[
 {
  "titre": "Hopitaly manara-penitra Morafeno Toamasina : Manana olana ara-tolobarotra ny hopitaly ankehitriny",
  "auteur": "Malala Didier",
  "date_publication": "2025-08-09",
  "source": "midi-madagasikara",
  "categorie": "faits-divers",
  "contenu": [
                "Misedra olana amin’ny famatsiana ara-panafody ny hopitalim-panjakana rehetra eto Madagasikara, araka ny didy navoakan’ny ministeran’ny fahasalamana.",
                "Isan’izany ny hopitaly manara-penitra Morafeno Toamasina.",
                "Araka ny fanazavana azo tamin’ireo tompon’andraikitra samihafa, dia efa nanomboka ny taona 2024 no tsy afaka mivatsy ara-panafody intsony ireo tobim-pahasalamana ara-panjakana fa omena ny tsy miankina ny fitantanana izany.",
                "Nanao tolobidy ny CHU Morafeno Toamasina ka tafiditra tamin’izany ny fikambanana mpanao asa soa, “Fagnako”, eto Toamasina nanomboka ny taona 2017.",
                "Tamin’ny ora farany anefa dia nisy fikambanana hafa vao natsangana tamin’ny fotoana nivoahan’ilay tolobidy nirotsaka ho isan’ny kandida amin’ny fitantanana ny fivarotam-panafody eo anivon’ny CHU Morafeno Toamasina ity.",
                "Ny angom-baovao voaray anefa, raha nosokafana ilay tolobidy dia ilay fikambanana voalohany no nahazo izay.", 
                "Hita, hoy ireo mpiasa ao amin’ny CHU Morafeno, fa misy kolikoly sy fanararaom-pahefana nahazoany izany.",
                "Tsy mety manao sonia ilay tolobidy ny tompon’andraikitra eo anivon’ny hopitaly.",
                "Nambaran’ny loharanom-baovao voaray fa mety hampivoaka ireo vaovao maloto ara-panafody fanaon’ireto mpiasa ao anatin’izany ny mpiasa ao aminy, ka izay no mampisisika azy ireo hampiditra fianakaviana akaiky hanao ilay fivarotam-panafody.",
                "Ho hita eo ny tohiny fa olana be ny momba ny fitantanana ny fivarotam-panafody eo anivon’ny hopitaly."
        ],
  "url": "https://midi-madagasikara.mg/manana-olana-ara-tolobarotra-ny-hopitaly-ankehitriny/",
  "mots_cles": ["hopitaly", "Toamasina", "fanafody", "Morafeno", "CHU"]
},
{
  "titre": "Andoharanofotsy : Mpamaky fiara tra-tehaka ambodiomby",
  "auteur": "m.L",
  "date_publication": "2025-08-09",
  "source": "midi-madagasikara",
  "categorie": "faits-divers",
  "contenu": [
                "Mpamily tamin’ilay fiara iray efa vaky  ihany ingahy teo aloha saingy efa tsy niasa tamin’izany fiara izany intsony.",
                "Mazava ho azy fa hainy avokoa ny pitsopitsony amin’ilay fiara, eny fa na hatramin’ny paik’ady ahafahana mamoha ny capôt aza.",
                "Efa fiara roa no vaky ary efa nahazoan’ireo mpangalatra kojakoja samihafa. Soa ihany fa nisy nahatsikaritra ny zava-nisy.",
                "Teny amin’iny faritra Mandrimena, Mahalavolona, ao amin’ny kaominina Andoharanofotsy, no tra-tehaky ny zandary ny mpamaky fiara, ny alin’ny alakamisy teo.",
                "Raha ny fanazavana azo dia nisy nahita izy nihaodihaody sy hafahafa fihetsika teo anoloana fiara mpitatitra maromaro niantsona tsy lavitry ny tobim-tsolika iray teny an-toerana.",
                "Ny mpiambina ity farany no nahatsikaritra azy ka niantso mpitandro filaminana avy hatrany.",
                "Inona tokoa fa efa nahavita ny asa ratsiny ingahy, ary efa kojakoja maromaro no azony tamin’ireo fiara roa efa vakiny.",
                "Kojakojan’ny fiara toy ny « batterie », « autoradio », « crique », sy fitaovana maro samihafa ilain’ny fiara.",
                "Voalazan’ireo mpanao famotorana fa saika mitovy avokoa ny tetik’adiny entina mamaky ireo fiara.",
                "Potehiny ny jiro aloha (globe) ary eo no isokirany hamahany ny capot.",
                "Nentina nihazo ny biraon’ny zandary avy hatrany moa ity mpamaky fiara ity ary notanana natao andrimaso ho amin’ny famotorana azy.",
                "Aoka ho mailo hatrany ny rehetra amin’ireo mpanao ratsy, hoy hatrany ny fanentanan’ny zandary, ary tsy hisalasala hiantso mpitandro filaminana, raha mahita olona mampiahiahy."
  ],
  "url": "https://midi-madagasikara.mg/mpamaky-fiara-tra-tehaka-ambodiomby/",
  "mots_cles": ["mpangalatra", "fiara", "Andoharanofotsy", "zandary"]
},
{
  "titre": "Ny tabataban’ny fahanginako",
  "auteur": "Nasolo-Valiavo Andriamihaja",
  "date_publication": "2025-08-09",
  "source": "L'Express de Madagascar",
  "categorie": "chronique",
  "contenu": [
                "Roa taona katroka lasa, ny 7 aogositra 2023, nanoratra izao manaraka izao ny pejy Facebook Commune Urbaine de Mahajanga : ",
                "Tabataba miteraka fanelingelenana ny hafa mihoatra ny amin’ny 10 ora alina.",
                "Tsy ny fampiharana ny sazy no atahorana fa tokony hapetraka sy (ho) ataontsika loha-laharana hatrany ny fifanajan’ny fiaraha-monina.",
                "Raha mba milaza ny mpifanila-bodi-rindrina fa misy marary, misy zazakely, sns, ka mangataka mba ahena kely ny mozika, dia tokony mifampihaino fa tsy hifanafintohina.",
                "Ndeha haverina izany fahaiza-miaina sy fahaizana miara-monina izany.",
                "Na mahazo alalana aza dia tokony ahena ny feo manomboka amin’ny 10 ora alina.",
                "Tsara marihina fa na ny fety aman-danonana eny anivon’ny tokantrano aza dia tsy maintsy misy fahazoan-dalana.",
                "Eny, fa na mahazo fahazoan-dalana aza, dia tsy maintsy ahena ny feo (volume) manomboka amin’ny 10 ora alina ary tsy tokony ho heno aty ivelany intsony izany.",
                "Raha misy ny fitarainana mahakasika izany dia afaka miantso ny 034.14.401.22/032.42.632.84.", 
                "Marihina fa mandeha 7/7 sy 24/24 ireo laharana ireo».",
                "Raisina an-tanan-droa raha misy laharana 24/24 sy 7/7 tahaka izany eto Antananarivo-Renivohitra.",
                "Hatreto mantsy dia ny laharana  22.281.70 no efa nanaovako lahatsoratra tamin’ny 2 aogositra 2021.",
                "Efa fanelingelenana ampolotaona tokoa mantsy no mila hahalasa adala eto Antananarivo.",
                "Tsy andro, tsy alina : horakorak’olona gaigy, hirahira mankarenin-tsofina, hiakam-barotra mitatatata.",
                "Manginy fotsiny ny «échappement» moto sy scooter iniana tsoahina ny «silencieux».",
                "Ny «propagande» fivelesan’amponga mamono ampongan-tsofina.",
                "Tsy ankoatra ny amin’ny folo ora alina vao manelingelina fa, na amin’ny firy na amin’ny firy antoandro, rehefa mihoatra ny rindrin’ny tokantrano dia efa fanelingelenana ny hafa.",
                "Mozikanareo tsy mozikanay, fetifetinareo tsy haravoanay, eny fa na ny fahorianareo aza tsy manome alalana tsy hahitanay torimaso.",
                "Zavatra tsotra tahaka izany tsy takatry ny mpiara-belona no mahalasa saina amin’ny hoe «fiaraha-monina».",
                "Amin’ny ireo lahatsoratra ampolony nandritra izay ampolotaona izay dia efa nangatahiko ny famerana sy fandrefesana ara-teknika ny haavon’ny feo na hoe «décibels» : 69 db ka hatramin’ny 72 db hoy ny OMS (Organisation Mondiale de la Santé) no zakan’ny sofin’olombelona.",
                "Vao miainga eny amin’ny seranan-tsambo hiditra eto Madagasikara, mivoaka amin’ny trano fivarotana isan-karazany, ka tonga ampelatanan’ny mpividy sy mpampiasa azy dia efa tokony voafetra io feo ambony indrindra tsy manimba sofina io.", 
                "Ny nomena andraikitra, hanara-maso ny fanajana ny fehezan-dalàna sady hampilaza raha misy fandikàna, moa nahazo fitaizana fara-fahakeliny rahateo ?",
                "Ahoana moa no hitandroany fahadiovana an-dalana sy an-kianja raha fisoko no fonenany.",
                "Ahoana moa no hanairany amin’ny tabataba manelingelina raha toa ka izany no andavanandrony isam-pianakaviana. ",
                "Heverina ho tsy misy dikany io feo manelingelina io.",
                " Isan’ireo mariky ny fahasimban’ny fiaraha-monina sy ny firenena malagasy sahady anefa." 
  ],
  "url": "https://www.lexpress.mg/2025/08/ny-tabatabanny-fahanginako.html",
  "mots_cles": ["Tabataba", "fanelingelenana", "fitaizana"]
}

]
