    [
     {"text": "Ny boky mirakitra ny tantaran’i Jesosy Kristy, zanak’i Davida, zanak’i Abrahama:"},
     {"text": "I Abrahama niteraka an’i Isaka; Isaka niteraka an’i Jakoba; Jakoba niteraka an’i Joda sy ny rahalahiny;"},
     {"text": "Joda niteraka an’i Pereza sy Zera tamin’i Tamara; Pereza niteraka an’i Hezrona; Hezrona niteraka an’i Rama;"},
     {"text": "Rama niteraka an’i Aminadaba; Aminadaba niteraka an’i Nasona; Nasona niteraka an’i Salmona;"},
     {"text": "Salmona niteraka an’i Boaza tamin’i Rahaba; Boaza niteraka an’i Obeda tamin’i Rota; Obeda niteraka an’i Jese;"},
     {"text": "Jese niteraka an’i Davida Mpanjaka; Davida niteraka an’i Solomona tamin’ny vadin’i Oria;"},
     {"text": "Solomona niteraka an’i Rehoboama; Rehoboama niteraka an’i Abia; Abia niteraka an’i Asa;"},
     {"text": "Asa niteraka an’i Josafata; Josafata niteraka an’i Jorama; Jorama niteraka an’i Ozia;"},
     {"text": "Ozia niteraka an’i Jotama; Jotama niteraka an’i Ahaza; Ahaza niteraka an’i Hezekia;"},
     {"text": "Hezekia niteraka an’i Manase; Manase niteraka an’i Amona; Amona niteraka an’i Josia;"},
     {"text": "Josia niteraka an’i Jekonia sy ny rahalahiny, tamin’ny fotoana nandefasana ny Jiosy tany an-tsesitany tany Babylona;"},
     {"text": "Jekonia niteraka an’i Sealtiela tany Babylona; Sealtiela niteraka an’i Zerobabela;"},
     {"text": "Zerobabela niteraka an’i Abihoda; Abihoda niteraka an’i Eliakima; Eliakima niteraka an’i Azora;"},
     {"text": "Azora niteraka an’i Zadoka; Zadoka niteraka an’i Akima; Akima niteraka an’i Elihoda;"},
     {"text": "Elihoda niteraka an’i Eleazara; Eleazara niteraka an’i Matana; Matana niteraka an’i Jakoba;"},
     {"text": "Jakoba niteraka an’i Josefa vadin’i Maria, ary Maria niteraka an’i Jesosy, izay antsoina hoe Kristy."},
     {"text": "Ny taranaka rehetra nanomboka tamin’i Abrahama ka hatramin’i Davida àry, dia nisy 14; ary nanomboka tamin’i Davida ka hatramin’ny fotoana nanaovana sesitany ny Jiosy tany Babylona, dia 14; ary nanomboka tamin’ny nanaovana sesitany azy ireo tany Babylona ka hatramin’i Kristy, dia 14."},
     {"text": "Hoatr’izao no nahaterahan’i Jesosy Kristy: Efa fofombadin’i Josefa i Maria renin’i Jesosy no bevohoka noho ny asan’ny fanahy masina. Mbola tsy niray trano izy roa tamin’izay."},
     {"text": "Olo-marina anefa i Josefa vadiny, sady tsy te hanala baraka azy eo imason’ny olona rehetra, ka saika hisaraka taminy mangingina."},
     {"text": "Rehefa avy nieritreritra tsara an’izany anefa izy, dia nisy anjelin’i Jehovah niseho taminy tao amin’ny nofy, niteny hoe: “Ry Josefa zanak’i Davida, aza matahotra ny hitondra an’i Maria vadinao ho ao an-tranonao, fa ny asan’ny fanahy masina no nahatonga azy hitoe-jaza."},
     {"text": "Hiteraka zazalahy izy, ary ataovy hoe Jesosy ny anarany, satria izy no hamonjy ny fireneny ho afaka amin’ny fahotan’izy ireo.”"},
     {"text": "Nitranga tokoa izany rehetra izany mba ho tanteraka ilay nolazain’i Jehovah tamin’ny alalan’ny mpaminaniny hoe:"},
     {"text": "“Hisy virjiny ho bevohoka ka hiteraka zazalahy, ary ny anarany hatao hoe Imanoela.” Raha adika izany dia hoe: “Manampy Antsika Andriamanitra.”"},
     {"text": "Nifoha tamin’ny torimasony i Josefa avy eo, ka nanao an’izay nasain’ilay anjelin’i Jehovah nataony, dia nentiny tany an-tranony ny vadiny."},
      {"text": "Tsy nanao firaisana taminy anefa i Josefa raha tsy efa niteraka an’ilay zaza i Maria. Dia nataony hoe Jesosy ny anarany."}
    ]
   